#print("Hello World")
#이렇게 하면 한문장 주석처리

'''
이렇게 하면
전체 주석처리
'''

'''
print("이샘","학원",sep="코딩전문") #쉼표때문에 띄어쓰기 되는 것을 막음
print("이샘코딩학원",end="") #줄바꿈을 막음
print("이샘","코딩","전문","학원")
print("코딩세계에","오신걸","환영합니다")
'''

'''
print("안녕하세요")
print("안녕하세요")

print("안녕하세요\n")
print("안녕하세요\n")

print('안녕하세요',end="")
print('안녕하세요',end='')

print("\",\'는 따옴표의 대체 기호입니다.") #\는 출력되지 않음
print("\\n은 줄바꿈의 대체 기호입니다.") #\\가 두 개씩 있으면 \하나 출력

print("따옴표는 '역할'이 같아요")
print('따옴표는 "역할"이 같아요')
'''
