Python 3.11.4 (tags/v3.11.4:d2340ef, Jun  7 2023, 05:45:37) [MSC v.1934 64 bit (AMD64)] on win32
Type "help", "copyright", "credits" or "license()" for more information.
>>> a=6
>>> a
6
>>> 
============ RESTART: C:/Users/sw-105/Desktop/수강생605/김서연/20250722.py ===========
Hello World
>>> 
============ RESTART: C:/Users/sw-105/Desktop/수강생605/김서연/20250722.py ===========
이샘 코딩 전문 학원
코딩세계에 오신걸 환영합니다
>>> 
============ RESTART: C:/Users/sw-105/Desktop/수강생605/김서연/20250722.py ===========
이샘코딩전문학원
이샘코딩학원!!이샘 코딩 전문 학원
코딩세계에 오신걸 환영합니다
>>> 
============ RESTART: C:/Users/sw-105/Desktop/수강생605/김서연/20250722.py ===========
이샘코딩전문학원
이샘코딩학원이샘 코딩 전문 학원
코딩세계에 오신걸 환영합니다
>>> 
============ RESTART: C:/Users/sw-105/Desktop/수강생605/김서연/20250722.py ===========
안녕하세요
안녕하세요
안녕하세요

안녕하세요

안녕하세요안녕하세요",'는 따옴표의 대체 기호입니다.
\n은 줄바꿈의 대체 기호입니다.
따옴표는 '역할'이 같아요
따옴표는 "역할"이 같아요
